const SingleCampDescription = () => {
  return (
    <div className="single-camp-description">
      <div>
        <h3>აღწერა</h3>
        <p>
          ეს სვირცე იდეალურია, თუ გსურთ განიტვირთოთ მეგობრებთან ერთად, აქ
          დაგხვდებათ ყველაფერი, რაც სრულ კომფორტს შეგიქმნით. ახლოს არის
          მდინარეები და სალაშქრო ბილიკები.
        </p>
      </div>
      <div className="single-camp-activities">
        <div>
          <h3>პირობები</h3>
          <ul>
            <li>ცხოველები დაშვებულია</li>
            <li>სასმელი წყალი</li>
            <li>მაყალი</li>
            <li>დენი</li>
            <li>აუზი</li>
            <li>სარეცხის მანქანა</li>
            <li>საპირფარეშო (სახლში)</li>
            <li>დამოუკიდებელი საპირფარეშო</li>
            <li>ინტერნეტი</li>
            <li>შხაპი (სახლში)</li>
            <li>დამოუკიდებელი საშხაპე</li>
            <li>სამზარეულო (სახლში)</li>
            <li>დამოუკიდბელი სამზარეულო</li>
            <li>მაცივარი (სახლში)</li>
            <li>დამოუკიდებელი მაცივარი</li>
            <li>ველოსიპედის გასაჩერებელი</li>
            <li>მანქანის პარკინგი</li>
            <li>საპიკნიკე მაგიდა</li>
            <li>კოცონის სივრცე</li>
            <li>ბავშვების სათამაშო სივრცე</li>
          </ul>
        </div>
        <div>
          <h3>აქტივობები</h3>
          <ul>
            <li>პარკები</li>
            <li>ბარი / რესტორანი</li>
            <li>მდინარე</li>
            <li>ცოცვა</li>
            <li>ღირსშესანიშნაობები</li>
            <li>თევზაობა</li>
            <li>სალაშქრო ადგილები</li>
            <li>ცურვა</li>
          </ul>
        </div>
      </div>
    </div>
  );
};

export default SingleCampDescription;
